{
    "services": [
        {
            "id": 1,
            "serviceName": "websites",
            "descFull": "We need to future-proof this win-win-win. \n\nGreat plan! Let me diarize this, and we can synchronize ourselves at a later timeframe, for strategic staircase wiggle room. \n\nIdea shower: what's our go to market strategy? Table the discussion; I just wanted to give you a heads-up, and run it up the flag pole for a performance review. \n\nIt's a simple lift and shift job. Throughput criticality, pre-think our game-plan. So if you could do that, that would be great for critical mass. \n\nPull in ten extra bodies to help roll the tortoise, a loss a day will keep you focused, then loop back. \n\nBack-end of third quarter, meeting assassins get buy-in to close the loop. When does this sun set? \n\nThe website doesn't have the theme I was going for. \nSomething summery; colorful. This looks perfect. Just Photoshop out the dog, add a baby, and make the curtains blue. We also need to add this 2000 line essay. Can the black be darker? Can you make it stand out more? I know you've made thirty iterations, but can we go back to the first one? That was the best version I remember. I'll know it when I see it; that’s not what I saw in my head at all. Can you put find us on facebook by the facebook logo?",
            "descShort": "The website doesn't have the theme I was going for. Something summery; colorful. \n\n This looks perfect. Just Photoshop out the dog, add a baby, and make the curtains blue. We also need to add this 2000 line essay. Can the black be darker? Can you make it stand out more? I know you've made thirty iterations, but can we go back to the first one? That was the best version I remember. I'll know it when I see it; that’s not what I saw in my head at all. Can you put find us on facebook by the facebook logo?"
        },
        {
            "id": 2,
            "serviceName": "serv2",
            "descFull": "Yar Pirate Ipsum \n\n Reef sails strike colors code of conduct parley sloop yardarm square-rigged mizzen loaded to the gunwalls keel. Bilge rat scuttle gangway heave down piracy nipper pirate mizzen topmast deadlights. Aft case shot lugsail Gold Road scourge of the seven seas mutiny skysail reef bowsprit Admiral of the Black. \n\nMan-of-war yardarm plunder Gold Road case shot capstan poop deck grog blossom clap of thunder topsail. Jack Tar coffer weigh anchor lateen sail warp crimp wench square-rigged careen pirate. Ye hearties interloper cable schooner ho avast tackle booty heave down. \n\n Prow reef sails Davy Jones' Locker spike red ensign boom scurvy ahoy belay Sea Legs. List ahoy Chain Shot rope's end to go on account Corsair shrouds code of conduct starboard bilge. Jack Ketch crow's nest topmast run a rig stern Pieces of Eight Jolly Roger Sail ho cog grog blossom.",
            "descShort": "Man-of-war yardarm plunder Gold Road case shot capstan poop deck grog blossom clap of thunder topsail. Jack Tar coffer weigh anchor lateen sail warp crimp wench square-rigged careen pirate. Ye hearties interloper cable schooner ho avast tackle booty heave down. \n\n Prow reef sails Davy Jones' Locker spike red ensign boom scurvy ahoy belay Sea Legs. List ahoy Chain Shot rope's end to go on account Corsair shrouds code of conduct starboard bilge. Jack Ketch crow's nest topmast run a rig stern Pieces of Eight Jolly Roger Sail ho cog grog blossom."
        }
    ]
}